Repository: Omerrrrrrr/ai-city-guide
Catalog: native/Piri/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nb, pt_br, tr

# scan.errorIdentify
source: Could not identify this place.
de: Dieser Ort konnte nicht identifiziert werden.
es: No se pudo identificar este lugar.
fr: Impossible d'identifier ce lieu.
it: Impossibile identificare questo luogo.
nb: Kunne ikke identifisere dette stedet.
pt_br: Não foi possível identificar este local.
tr: Bu yer tanımlanamadı.

# scan.errorPhoto
source: Failed to take photo.
de: Foto konnte nicht aufgenommen werden.
es: Error al tomar la foto.
fr: Échec de la prise de photo.
it: Impossibile scattare la foto.
nb: Kunne ikke ta bilde.
pt_br: Falha ao tirar a foto.
tr: Fotoğraf çekilemedi.

# scan.flip
source: Flip
de: Wechseln
es: Girar
fr: Retourner
it: Inverti
nb: Snu
pt_br: Virar
tr: Çevir

# scan.gallery
source: Gallery
de: Galerie
es: Galería
fr: Galerie
it: Galleria
nb: Galleri
pt_br: Galeria
tr: Galeri

# scan.looking
source: Piri is looking...
de: Piri schaut sich das an …
es: Piri está mirando...
fr: Piri regarde...
it: Piri sta osservando...
nb: Piri ser...
pt_br: O Piri está olhando...
tr: Piri bakıyor...

# scan.permission.allow
source: Allow Camera
de: Kamera erlauben
es: Permitir cámara
fr: Autoriser la caméra
it: Consenti fotocamera
nb: Tillat kamera
pt_br: Permitir Câmera
tr: Kameraya İzin Ver

# scan.permission.body
source: Point your camera at any place in the world and Piri will explain it — tailored to who you are.
de: Richte deine Kamera auf einen beliebigen Ort auf der Welt, und Piri erklärt ihn dir — zugeschnitten auf dich.
es: Apunta tu cámara a cualquier lugar del mundo y Piri te lo explicará, adaptado a quién eres.
fr: Pointe ta caméra vers n'importe quel lieu dans le monde et Piri te l'expliquera — adapté à qui tu es.
it: Punta la fotocamera verso qualsiasi luogo nel mondo e Piri te lo spiegherà — su misura per te.
nb: Pek kameraet mot et hvilket som helst sted i verden, så forklarer Piri det — tilpasset deg.
pt_br: Aponte sua câmera para qualquer lugar do mundo e o Piri vai explicá-lo — personalizado para quem você é.
tr: Kameranı dünyanın herhangi bir yerindeki bir mekana doğrult, Piri sana özel anlatsın.

# scan.permission.openSettings
source: Open Settings
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
it: Apri Impostazioni
nb: Åpne innstillinger
pt_br: Abrir Ajustes
tr: Ayarları Aç

# scan.permission.title
source: Camera access needed
de: Kamerazugriff erforderlich
es: Se necesita acceso a la cámara
fr: Accès à la caméra requis
it: Accesso alla fotocamera necessario
nb: Kameratilgang nødvendig
pt_br: Acesso à câmera necessário
tr: Kamera erişimi gerekli

# scan.pointAtPlace
source: Point at any place
de: Auf einen beliebigen Ort richten
es: Apunta a cualquier lugar
fr: Vise n'importe quel lieu
it: Punta verso un luogo qualsiasi
nb: Pek mot et hvilket som helst sted
pt_br: Aponte para qualquer lugar
tr: Herhangi bir yere doğrult

# scan.scanAgainHeader
source: ← Scan again
de: ← Erneut scannen
es: ← Escanear de nuevo
fr: ← Scanner à nouveau
it: ← Scansiona di nuovo
nb: ← Skann igjen
pt_br: ← Escanear novamente
tr: ← Tekrar tara

# scan.scanAnother
source: Scan another place
de: Weiteren Ort scannen
es: Escanear otro lugar
fr: Scanner un autre lieu
it: Scansiona un altro luogo
nb: Skann et annet sted
pt_br: Escanear outro lugar
tr: Başka bir yer tara

# scan.shareMessage
source: %1$@ %2$@ %3$@ — Discovered with Piri
de: %1$@ %2$@ %3$@ — Entdeckt mit Piri
es: %1$@ %2$@ %3$@ — Descubierto con Piri
fr: %1$@ %2$@ %3$@ — Découvert avec Piri
it: %1$@ %2$@ %3$@ — Scoperto con Piri
nb: %1$@ %2$@ %3$@ — Oppdaget med Piri
pt_br: %1$@ %2$@ %3$@ — Descoberto com o Piri
tr: %1$@ %2$@ %3$@ — Piri ile keşfedildi

# scan.viewDetailsInPiri
source: ◈ View full details in Piri
de: ◈ Alle Details in Piri ansehen
es: ◈ Ver todos los detalles en Piri
fr: ◈ Voir tous les détails dans Piri
it: ◈ Vedi tutti i dettagli in Piri
nb: ◈ Se alle detaljer i Piri
pt_br: ◈ Ver detalhes completos no Piri
tr: ◈ Piri'de tüm detayları gör

# scan.viewFullDetails
source: View full details →
de: Alle Details ansehen →
es: Ver todos los detalles →
fr: Voir tous les détails →
it: Vedi tutti i dettagli →
nb: Se alle detaljer →
pt_br: Ver detalhes completos →
tr: Tüm detayları gör →

# screenTitles.manageHours
source: Manage Hours
de: Öffnungszeiten verwalten
es: Gestionar horarios
fr: Gérer les horaires
it: Gestisci orari
nb: Administrer åpningstider
pt_br: Gerenciar Horários
tr: Çalışma Saatlerini Yönet

# screenTitles.manageImages
source: Manage Images
de: Bilder verwalten
es: Gestionar imágenes
fr: Gérer les images
it: Gestisci immagini
nb: Administrer bilder
pt_br: Gerenciar Imagens
tr: Görselleri Yönet

# settings.account
source: Account
de: Konto
es: Cuenta
fr: Compte
nb: Konto
pt_br: Conta
tr: Hesap

# settings.account.signIn
source: Sign In
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
nb: Logg inn
pt_br: Entrar
tr: Giriş Yap

# settings.account.signOut
source: Sign Out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
nb: Logg ut
pt_br: Sair
tr: Çıkış Yap

# settings.account.signedOutNote
source: Sign in to keep your saved places, plans, and trips when you switch devices.
de: Melde dich an, um deine gespeicherten Orte, Pläne und Reisen beim Gerätewechsel zu behalten.
es: Inicia sesión para conservar tus lugares guardados, planes y viajes al cambiar de dispositivo.
fr: Connecte-toi pour conserver tes lieux enregistrés, tes plans et tes voyages en changeant d'appareil.
it: Accedi per mantenere i tuoi luoghi salvati, piani e viaggi quando cambi dispositivo.
nb: Logg inn for å beholde lagrede steder, planer og turer når du bytter enhet.
pt_br: Entre para manter seus locais salvos, planos e viagens ao trocar de dispositivo.
tr: Cihaz değiştirdiğinde kaydedilenlerin, planların ve gezilerin kaybolmaması için giriş yap.

# settings.adminDevOnly
source: Admin (dev only)
de: Admin (nur Entwicklung)
es: Administrador (solo desarrollo)
fr: Admin (dev uniquement)
it: Amministratore (solo sviluppo)
nb: Admin (kun dev)
pt_br: Admin (apenas dev)
tr: Yönetici (yalnızca dev)

# settings.appSettings.title
source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
nb: Innstillinger
pt_br: Configurações
tr: Ayarlar

# settings.appearance.dark
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
nb: Mørk
pt_br: Escuro
tr: Koyu

# settings.appearance.label
source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto
nb: Utseende
pt_br: Aparência
tr: Görünüm

# settings.appearance.light
source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
nb: Lys
pt_br: Claro
tr: Açık

# settings.changeCity
source: Change ›
de: Ändern ›
es: Cambiar ›
fr: Modifier ›
it: Cambia ›
nb: Endre ›
pt_br: Alterar ›
tr: Değiştir ›

# settings.changeCurrency
source: Change
de: Ändern
es: Cambiar
fr: Modifier
it: Cambia
nb: Endre
pt_br: Alterar
tr: Değiştir

# settings.clearFavorites
source: Clear Favorites
de: Favoriten löschen
es: Borrar favoritos
fr: Effacer les favoris
it: Cancella preferiti
nb: Fjern favoritter
pt_br: Limpar Favoritos
tr: Favorileri Temizle

# settings.clearHistory
source: Clear History
de: Verlauf löschen
es: Borrar historial
fr: Effacer l'historique
it: Cancella cronologia
nb: Fjern historikk
pt_br: Limpar Histórico
tr: Geçmişi Temizle

# settings.clearPlan
source: Clear Plan
de: Plan löschen
es: Borrar plan
fr: Effacer le plan
it: Cancella piano
nb: Fjern plan
pt_br: Limpar Plano
tr: Planı Temizle

# settings.counterpartCurrency
source: Counterpart: %@
de: Gegenwährung: %@
es: Contraparte: %@
fr: Contrepartie : %1$@
it: Controparte: %@
nb: Motpart: %@
pt_br: Correspondente: %@
tr: Karşı taraf: %@

# settings.counterpartCurrency.title
source: Counterpart Currency
de: Gegenwährung
es: Moneda de contraparte
fr: Devise de contrepartie
it: Valuta di controparte
nb: Motpartsvaluta
pt_br: Moeda Correspondente
tr: Karşı Taraf

# settings.currentCity
source: Current city
de: Aktuelle Stadt
es: Ciudad actual
fr: Ville actuelle
it: Città attuale
nb: Nåværende by
pt_br: Cidade atual
tr: Mevcut şehir

# settings.faithNote
source: Helps Piri tailor explanations of sacred and historic spaces.
de: Hilft Piri, Erklärungen zu sakralen und historischen Orten anzupassen.
es: Ayuda a Piri a adaptar las explicaciones de espacios sagrados e históricos.
fr: Aide Piri à adapter les explications des lieux sacrés et historiques.
it: Aiuta Piri ad adattare le spiegazioni di luoghi sacri e storici.
nb: Hjelper Piri med å tilpasse forklaringer av hellige og historiske steder.
pt_br: Ajuda o Piri a personalizar explicações de espaços sagrados e históricos.
tr: Piri'nin kutsal ve tarihi mekanlara dair açıklamalarını uyarlamasına yardımcı olur.

# settings.homeCurrency
source: Home currency: %@
de: Heimatwährung: %@
es: Moneda local: %@
fr: Devise de référence : %1$@
it: Valuta di casa: %@
nb: Hjemvaluta: %@
pt_br: Moeda local: %@
tr: Kendi para birimi: %@

# settings.homeCurrency.title
source: Your Currency
de: Deine Währung
es: Tu moneda
fr: Ta devise
it: La tua valuta
nb: Din valuta
pt_br: Sua Moeda
tr: Kendi Paran

# settings.hoursReview
source: Hours Review
de: Öffnungszeiten-Prüfung
es: Revisión de horarios
fr: Vérification des horaires
it: Revisione orari
nb: Gjennomgå åpningstider
pt_br: Revisão de Horários
tr: Saatleri İncele

# settings.imageReview
source: Image Review
de: Bildprüfung
es: Revisión de imágenes
fr: Vérification des images
it: Revisione immagini
nb: Gjennomgå bilder
pt_br: Revisão de Imagens
tr: Görselleri İncele

# settings.language.label
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
nb: Språk
pt_br: Idioma
tr: Dil

# settings.language.restartHint
source: Restart Piri for the new language to take effect.
de: Starte Piri neu, damit die neue Sprache übernommen wird.
es: Reinicia Piri para que el nuevo idioma surta efecto.
fr: Redémarre Piri pour que la nouvelle langue soit prise en compte.
it: Riavvia Piri perché la nuova lingua abbia effetto.
nb: Start Piri på nytt for at det nye språket skal tre i kraft.
pt_br: Reinicie o Piri para que o novo idioma entre em vigor.
tr: Yeni dilin etkili olması için Piri'yi yeniden başlatın.

# settings.mapsProvider.apple
source: Apple Maps
de: Apple Karten
nb: Apple Kart
tr: Apple Haritalar

# settings.mapsProvider.label
source: Preferred Maps App
de: Bevorzugte Karten-App
es: App de mapas preferida
fr: Application de cartes préférée
it: App mappe preferita
nb: Foretrukket kartapp
pt_br: App de Mapas Preferido
tr: Tercih Edilen Harita Uygulaması

# settings.mapsProvider.piri
source: Piri Map (in-app)
de: Piri Karte (in der App)
es: Mapa de Piri (en la app)
fr: Carte Piri (intégrée)
it: Mappa Piri (nell'app)
nb: Piri-kart (i appen)
pt_br: Mapa do Piri (no app)
tr: Piri Haritası (uygulama içi)

# settings.premium.basicActive
source: Basic plan active
de: Basic-Plan aktiv
es: Plan Básico activo
fr: Forfait Basic actif
it: Piano Basic attivo
nb: Basic-plan aktiv
pt_br: Plano Básico ativo
tr: Basic plan aktif

# settings.premium.free
source: You're on the free plan.
de: Du nutzt den kostenlosen Plan.
es: Estás en el plan gratuito.
fr: Tu es sur le forfait gratuit.
it: Sei sul piano gratuito.
nb: Du er på gratisplanen.
pt_br: Você está no plano gratuito.
tr: Ücretsiz plandasınız.

# settings.premium.manage
source: Manage subscription
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l'abonnement
it: Gestisci abbonamento
nb: Administrer abonnement
pt_br: Gerenciar assinatura
tr: Aboneliği yönet

# settings.premium.proActive
source: Pro plan active
de: Pro-Plan aktiv
es: Plan Pro activo
fr: Forfait Pro actif
it: Piano Pro attivo
nb: Pro-plan aktiv
pt_br: Plano Pro ativo
tr: Pro plan aktif

# settings.premium.renewsOn
source: Renews %@
de: Verlängert sich am %@
es: Se renueva el %@
fr: Renouvellement %1$@
it: Si rinnova il %@
nb: Fornyes %@
pt_br: Renova em %@
tr: Yenilenme: %@

# settings.profileSummary.edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
nb: Rediger
pt_br: Editar
tr: Düzenle

# settings.profileSummary.title
source: How We See You
de: So sehen wir dich
es: Cómo te vemos
fr: Comment on te voit
it: Come ti vediamo
nb: Slik ser vi deg
pt_br: Como Vemos Você
tr: Seni Böyle Görüyoruz

# settings.rank.adventurer
source: Adventurer
de: Abenteurer
es: Aventurero
fr: Aventurier
it: Avventuriero
nb: Eventyrer
pt_br: Aventureiro
tr: Maceracı

# settings.rank.explorer
source: Explorer
de: Entdecker
es: Explorador
fr: Explorateur
it: Esploratore
nb: Utforsker
pt_br: Explorador
tr: Kaşif

# settings.rank.globetrotter
source: Globetrotter
de: Weltenbummler
es: Trotamundos
fr: Globe-trotteur
it: Giramondo
nb: Verdensvandrer
pt_br: Viajante do Mundo
tr: Dünya Gezgini

# settings.rank.newcomer
source: Newcomer
de: Neuling
es: Recién llegado
fr: Nouveau venu
it: Nuovo arrivato
nb: Nykommer
pt_br: Recém-chegado
tr: Yeni Gezgin

# settings.reviewModeration
source: Review Moderation
de: Bewertungsmoderation
es: Moderación de reseñas
fr: Modération des avis
it: Moderazione recensioni
nb: Anmeldelsesmoderasjon
pt_br: Moderação de Avaliações
tr: Yorum Moderasyonu

# settings.savedPlaces
source: Saved Places
de: Gespeicherte Orte
es: Lugares guardados
fr: Lieux enregistrés
it: Luoghi salvati
nb: Lagrede steder
pt_br: Locais Salvos
tr: Kaydedilen Yerler

# settings.stats.inPlan
source: in plan
de: im Plan
es: en el plan
fr: dans le plan
it: nel piano
nb: i plan
pt_br: no plano
tr: planda

# settings.stats.lists
source: Lists
de: Listen
es: Listas
fr: Listes
it: Liste
nb: Lister
pt_br: Listas
tr: Listeler

# settings.stats.plans
source: Plans
de: Pläne
es: Planes
it: Piani
nb: Planer
pt_br: Planos
tr: Planlar

# settings.stats.saved
source: saved
de: gespeichert
es: guardados
fr: enregistrés
it: salvati
nb: lagret
pt_br: salvos
tr: kaydedilen

# settings.stats.visited
source: visited
de: besucht
es: visitados
fr: visités
it: visitati
nb: besøkt
pt_br: visitados
tr: ziyaret edilen

# settings.tabs.interests
source: Interests
de: Interessen
es: Intereses
fr: Centres d'intérêt
it: Interessi
nb: Interesser
pt_br: Interesses
tr: İlgi Alanları

# settings.tabs.language
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
nb: Språk
pt_br: Idioma
tr: Dil

# settings.tabs.plan
source: Preferences
de: Präferenzen
es: Preferencias
fr: Préférences
it: Preferenze
nb: Preferanser
pt_br: Preferências
tr: Tercihler

# settings.tabs.profession
source: Profession
de: Beruf
es: Profesión
it: Professione
nb: Yrke
pt_br: Profissão
tr: Meslek

# settings.travelerFallback
source: Traveler
de: Reisende/r
es: Viajero
fr: Voyageur
it: Viaggiatore
nb: Reisende
pt_br: Viajante
tr: Gezgin

# settings.viewAll
source: View all →
de: Alle ansehen →
es: Ver todo →
fr: Tout voir →
it: Vedi tutto →
nb: Se alle →
pt_br: Ver tudo →
tr: Tümünü gör →

# settings.xp.remaining
source: %1$lld XP to next level
de: %1$lld XP bis zum nächsten Level
es: %1$lld XP para el siguiente nivel
fr: %1$lld XP avant le niveau suivant
it: %1$lld XP al prossimo livello
nb: %1$lld XP til neste nivå
pt_br: %1$lld XP para o próximo nível
tr: Sonraki seviyeye %1$lld XP kaldı

# tabs.ai
source: Ask Piri
de: Piri fragen
es: Pregunta a Piri
fr: Demander à Piri
it: Chiedi a Piri
nb: Spør Piri
pt_br: Piri
tr: Piri'ye Sor

# tabs.home
source: Home
de: Start
es: Inicio
fr: Accueil
nb: Hjem
pt_br: Início
tr: Ana Sayfa

# tabs.map
source: Map
de: Karte
es: Mapa
fr: Carte
it: Mappa
nb: Kart
pt_br: Mapa
tr: Harita

# tabs.profile
source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
nb: Profil
pt_br: Perfil
tr: Profil

# tabs.scan
source: Scan
de: Scannen
es: Escanear
fr: Scanner
it: Scansiona
nb: Skann
pt_br: Escanear
tr: Tara

# tags.coffeeBreak
source: Coffee Break
de: Kaffeepause
es: Pausa para café
fr: Pause café
it: Pausa caffè
nb: Kaffepause
pt_br: Pausa para Café
tr: Kahve Molası

# tags.family
source: Family
de: Familie
es: Familia
fr: Famille
it: Famiglia
nb: Familie
pt_br: Família
tr: Aile

# tags.localFavorite
source: Local Favorite
de: Lokaler Favorit
es: Favorito local
fr: Coup de cœur local
it: Preferito dai locali
nb: Lokal favoritt
pt_br: Favorito dos Locais
tr: Yerel Favori

# tags.meal
source: Meal
de: Essen
es: Comida
fr: Repas
it: Pasto
nb: Måltid
pt_br: Refeição
tr: Yemek

# tags.photogenic
source: Photogenic
de: Fotogen
es: Fotogénico
fr: Photogénique
it: Fotogenico
nb: Fotogen
pt_br: Fotogênico
tr: Fotojenik

# tags.rainyDay
source: Rainy Day
de: Regentag
es: Día lluvioso
fr: Jour de pluie
it: Giorno di pioggia
nb: Regnværsdag
pt_br: Dia de Chuva
tr: Yağmurlu Gün

# tags.shortStop
source: Short Stop
de: Kurzer Halt
es: Parada corta
fr: Arrêt rapide
it: Sosta breve
nb: Kort stopp
pt_br: Parada Rápida
tr: Kısa Mola

# tags.waterfront
source: Waterfront
de: Am Wasser
es: Frente al agua
fr: Bord de l'eau
it: Lungomare
nb: Sjøfront
pt_br: Beira-mar
tr: Sahil

# trip.delete.message
source: This permanently deletes the trip, its route, and any photos you added.
de: Dadurch werden die Reise, ihre Route und alle hinzugefügten Fotos endgültig gelöscht.
es: Esto elimina permanentemente el viaje, su ruta y las fotos que hayas añadido.
fr: Cela supprime définitivement le voyage, son itinéraire et les photos que tu as ajoutées.
it: Questa azione eliminerà definitivamente il viaggio, il suo percorso e tutte le foto aggiunte.
nb: Dette sletter turen, ruten og eventuelle bilder permanent.
pt_br: Isso exclui permanentemente a viagem, sua rota e todas as fotos que você adicionou.
tr: Bu, seyahati, rotasını ve eklediğin fotoğrafları kalıcı olarak siler.

# trip.delete.title
source: Delete this trip?
de: Diese Reise löschen?
es: ¿Eliminar este viaje?
fr: Supprimer ce voyage ?
it: Eliminare questo viaggio?
nb: Slette denne turen?
pt_br: Excluir esta viagem?
tr: Bu seyahat silinsin mi?

# tripRecap.collage.badge
source: MOMENTS
de: MOMENTE
es: MOMENTOS
it: MOMENTI
nb: ØYEBLIKK
pt_br: MOMENTOS
tr: ANLAR

# tripRecap.cover.eyebrow
source: YOUR TRIP RECAP
de: DEIN REISERÜCKBLICK
es: TU RESUMEN DE VIAJE
fr: TON RÉCAP DE VOYAGE
it: IL RIEPILOGO DEL TUO VIAGGIO
nb: TUROPPSUMMERINGEN DIN
pt_br: SEU RESUMO DA VIAGEM
tr: GEZİ ÖZETİN

# tripRecap.highlight.badge
source: MOST MEMORABLE
de: UNVERGESSLICHSTER MOMENT
es: LO MÁS MEMORABLE
fr: LE PLUS MÉMORABLE
it: PIÙ MEMORABILE
nb: MEST MINNEVERDIG
pt_br: MAIS MEMORÁVEL
tr: EN AKILDA KALAN

# tripRecap.route.label
source: PLACES YOU DISCOVERED
de: ORTE, DIE DU ENTDECKT HAST
es: LUGARES QUE DESCUBRISTE
fr: LIEUX DÉCOUVERTS
it: LUOGHI SCOPERTI
nb: STEDER DU OPPDAGET
pt_br: LOCAIS QUE VOCÊ DESCOBRIU
tr: KEŞFETTİĞİN DURAK SAYISI

# tripRecap.route.more
source: +%1$lld more
de: +%1$lld weitere
es: +%1$lld más
fr: +%1$lld de plus
it: +altri %1$lld
nb: +%1$lld til
pt_br: +%1$lld mais
tr: +%1$lld diğer

# tripRecap.route.unit
source: stops
de: Stopps
es: paradas
fr: arrêts
it: tappe
nb: stopp
pt_br: paradas
tr: durak

# tripRecap.share.button
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
nb: Del
pt_br: Compartilhar
tr: Paylaş

# tripRecap.share.eyebrow
source: TRIP COMPLETE
de: REISE ABGESCHLOSSEN
es: VIAJE COMPLETADO
fr: VOYAGE TERMINÉ
it: VIAGGIO COMPLETATO
nb: TUR FULLFØRT
pt_br: VIAGEM CONCLUÍDA
tr: GEZİ TAMAMLANDI

# tripRecap.share.signature
source: DISCOVERED WITH PIRI
de: ENTDECKT MIT PIRI
es: DESCUBIERTO CON PIRI
fr: DÉCOUVERT AVEC PIRI
it: SCOPERTO CON PIRI
nb: OPPDAGET MED PIRI
pt_br: DESCOBERTO COM O PIRI
tr: PIRI İLE KEŞFEDİLDİ

# tripRecap.share.xpLabel
source: EARNED
de: VERDIENT
es: GANADOS
fr: GAGNÉS
it: GUADAGNATI
nb: OPPTJENT
pt_br: GANHOS
tr: KAZANIM

# tripRecap.social.empty
source: Add friends to see how you compare.
de: Füge Freunde hinzu, um dich zu vergleichen.
es: Añade amigos para ver cómo te comparas.
fr: Ajoute des amis pour voir comment tu te compares.
it: Aggiungi amici per vedere come ti posizioni.
nb: Legg til venner for å sammenligne.
pt_br: Adicione amigos para ver como você se compara.
tr: Karşılaştırmak için arkadaş ekle.

# tripRecap.social.heading
source: You vs. friends
de: Du vs. Freunde
es: Tú vs. amigos
fr: Toi vs tes amis
it: Tu vs. amici
nb: Deg vs. venner
pt_br: Você vs. amigos
tr: Arkadaşlarına göre

# tripRecap.social.rank
source: Your spot on the leaderboard
de: Dein Platz in der Rangliste
es: Tu puesto en la clasificación
fr: Ta place dans le classement
it: La tua posizione in classifica
nb: Din plass på ledertavlen
pt_br: Sua posição no ranking
tr: Lider tablosundaki yerin

# tripRecap.social.sub
source: Lifetime trips completed
de: Insgesamt abgeschlossene Reisen
es: Viajes completados en total
fr: Voyages terminés au total
it: Viaggi completati in totale
nb: Fullførte turer totalt
pt_br: Total de viagens concluídas
tr: Toplam tamamlanan gezi

# tripRecap.social.tripCount
source: %1$lld trips
de: %1$lld Reisen
es: %1$lld viajes
fr: %1$lld voyages
it: %1$lld viaggi
nb: %1$lld turer
pt_br: %1$lld viagens
tr: %1$lld gezi

# tripRecap.social.you
source: You
de: Du
es: Tú
fr: Toi
it: Tu
nb: Deg
pt_br: Você
tr: Sen

# tripRecap.stats.distance
source: TOTAL DISTANCE
de: GESAMTSTRECKE
es: DISTANCIA TOTAL
fr: DISTANCE TOTALE
it: DISTANZA TOTALE
nb: TOTAL DISTANSE
pt_br: DISTÂNCIA TOTAL
tr: TOPLAM MESAFE

# tripRecap.stats.duration
source: TRIP LENGTH
de: REISEDAUER
es: DURACIÓN DEL VIAJE
fr: DURÉE DU VOYAGE
it: DURATA DEL VIAGGIO
nb: TURENS LENGDE
pt_br: DURAÇÃO DA VIAGEM
tr: GEZİ SÜRESİ

# tripRecap.stats.heading
source: Your trip in numbers
de: Deine Reise in Zahlen
es: Tu viaje en números
fr: Ton voyage en chiffres
it: Il tuo viaggio in numeri
nb: Turen din i tall
pt_br: Sua viagem em números
tr: Rakamlarla gezin

# tripRecap.stats.photos
source: PHOTOS TAKEN
de: FOTOS GEMACHT
es: FOTOS TOMADAS
fr: PHOTOS PRISES
it: FOTO SCATTATE
nb: BILDER TATT
pt_br: FOTOS TIRADAS
tr: ÇEKİLEN FOTOĞRAF

# tripRecap.stats.unit.day
source: days
de: Tage
es: días
fr: jours
it: giorni
nb: dager
pt_br: dias
tr: gün

# tripRecap.stats.unit.photo
source: photos
de: Fotos
es: fotos
it: foto
nb: bilder
pt_br: fotos
tr: foto

# tripRecap.stats.unit.place
source: places
de: Orte
es: lugares
fr: lieux
it: luoghi
nb: steder
pt_br: locais
tr: yer

# tripRecap.stats.visited
source: PLACES VISITED
de: BESUCHTE ORTE
es: LUGARES VISITADOS
fr: LIEUX VISITÉS
it: LUOGHI VISITATI
nb: STEDER BESØKT
pt_br: LOCAIS VISITADOS
tr: ZİYARET EDİLEN

# tripRecap.swipeHint
source: SWIPE
de: WISCHEN
es: DESLIZA
fr: GLISSER
it: SCORRI
nb: SVEIP
pt_br: DESLIZE
tr: KAYDIR

# tripRecap.xp.leveledUp
source: You reached level %1$lld
de: Du hast Level %1$lld erreicht
es: Alcanzaste el nivel %1$lld
fr: Tu as atteint le niveau %1$lld
it: Hai raggiunto il livello %1$lld
nb: Du nådde nivå %1$lld
pt_br: Você alcançou o nível %1$lld
tr: Seviye %1$lld'e yükseldin

# tripRecap.xp.progress
source: On your way to level %1$lld
de: Auf dem Weg zu Level %1$lld
es: En camino al nivel %1$lld
fr: En route vers le niveau %1$lld
it: Sei vicino al livello %1$lld
nb: På vei til nivå %1$lld
pt_br: A caminho do nível %1$lld
tr: Seviye %1$lld'e ilerliyorsun

# tripRecap.xp.suffix
source: XP EARNED
de: XP VERDIENT
es: XP GANADOS
fr: XP GAGNÉS
it: XP GUADAGNATI
nb: XP OPPTJENT
pt_br: XP GANHOS
tr: XP KAZANDIN

# tripSummary.dominantCategory
source: Mostly visited
de: Meistbesucht
es: Mayormente visitado
fr: Principalement visité
it: Più visitato
nb: Mest besøkt
pt_br: Mais visitado
tr: En çok gezdiğin

# tripSummary.photos
source: Photos from this trip
de: Fotos von dieser Reise
es: Fotos de este viaje
fr: Photos de ce voyage
it: Foto di questo viaggio
nb: Bilder fra denne turen
pt_br: Fotos desta viagem
tr: Bu geziden fotoğraflar

# tripSummary.share.dominant
source: Mostly %1$@
de: Meistens %1$@
es: Mayormente %1$@
fr: Principalement %1$@
it: Prevalentemente %1$@
nb: Mest %1$@
pt_br: Principalmente %1$@
tr: En çok %1$@
